<div class="faq bb">
    <div class="wrapper">
        <div class="sub-title">
            <div class="section-heading bounceIn animated ">
                <h2>Вопросы</h2>
                <div class="tl"></div>
                <div class="tr"></div>
                <div class="br"></div>
                <div class="bl"></div>
            </div>
        </div>
        <ul>
            <li>
                <div class="faq__q">
                    <p>Холодильник не морозит, я не знаю причины поломки. Что делать?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Позвоните нам, мастера по телефону узнают подробности и, возможно, смогут диагностировать поломку. Выезд и диагностика поломки осуществляются бесплатно, поэтому вы ничего не потеряете.
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>
                        Мы живем в пригороде Санкт-Петербурга, возможно ли отремонтировать наш холодильник на дому?
                    </p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Конечно! Наши мастера выезжают в любой район Санкт-Петербурга и в пригороды. Для того чтобы договориться о времени ремонта вы можете оставить заяку на сайте либо позвонить нам!
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>Как долго ждать приезда мастера по ремонту?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    После вашего звонка мастер приедет в течение двух часов, однако в некоторых случаях возможна небольшая задержка. О точном времени приезда мы уведомим вас заранее.
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>Вы даете гарантию на ремонт?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    На произведеённые работы и используемые детали действует гарантия от одного года.
                </p>
            </li>
        </ul>
        <ul>
            <li>
                <div class="faq__q">
                    <p>Как узнать предполагаемую стоимость ремонта холодильника?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Предполагаемую стоимость ремонта назовёт вам наш оператор.
                    Мастер по ремонту скажет точную стоимость работы после проведенной диагностики вашего холодильника на месте.
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>Стоит ли ремонтировать очень старый холодильник?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Наши мастера обладают достаточной квалификацией, чтобы выявить при диагностике все возможные проблемы старенького агрегата. Если они увидят, что ремонт нецелесообразен и покупка нового холодильника выгодней, то предупредят об этом. Но в любом случае, последнее слова останется за клиентом.
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>В холодильнике второй день горит красный индикатор. Что это может быть?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Вероятнее всего дело в том, что агрегат не может набрать необходимую температуру. Причин для этого может быть несколько, как некоторые неисправности так неплотно закрытая дверца. Проверьте, не мешает ли какой-то продукт закрытию дверцы. В случае если индикатор не перестает сигнализировать, требуется помощь специалиста. Звоните, поможем диагностировать и устранить неполадку.
                </p>
            </li>
            <li>
                <div class="faq__q">
                    <p>Почему стоит обращаться именно в наш сервис?</p>
                    <span>Посмотреть ответ</span>
                </div>
                <p class="faq__a">
                    Наши мастера обладают высокой квлификацией, а кроме того бережливы к имуществу, всегда вежливы и приветливы с клиентами. У нас есть все необходимые детали для ремонта и замены. Ремонт производим в кратчайшие сроки, даем гарантию на все детали, замененные или отремонтированные нами.
                </p>
            </li>
        </ul>
    </div>
</div>